<?php
$data_category = array(
    'LD' => 'レディース',
    'MN' => 'メンズ',
    'CS' => 'コスメ/美容',
    'KD' => 'キッズ/ベビー/マタニティ',
    'HB' => 'エンタメ/ホビー',
    'IM' => '楽器',
    'TC' => 'チケット',
    'IN' => 'インテリア/住まい/日用品',
    'EL' => 'スマホ/家電/カメラ',
    'HM' => 'ハンドメイド',
    'FD' => '食料/飲料/酒',
    'SP' => 'スポーツ/アウトドア',
    'BK' => '自転車/バイク',
    'OT' => 'その他'
);
$data_category_regist = array(
  'LD' => 1,
  'MN' => 2,
  'CS' => 3,
  'KD' => 4,
  'HB' => 5,
  'IM' => 6,
  'TC' => 7,
  'IN' => 8,
  'EL' => 9,
  'HM' => 10,
  'FD' => 11,
  'SP' => 12,
  'BK' => 13,
  'OT' => 14,
);

$data_status = array(
  '状態不明','新品、未使用','未使用に近い','目立った傷や汚れなし',
  'やや傷や汚れあり','傷や汚れあり','全体的に状態が悪い',
  
);
$data_burden =array(
  '','マサル堂負担','送料込み（出品者が負担）','着払い（購入者が負担）',
);
$data_method = array(
  '','マサル堂発送','出品者発送','着払い（購入者が負担）',
);

$data_waitting = array(
  '不定期','支払い後、1～2日で発送','支払い後、2～3日で発送','支払い後、4～7日で発送','',
);
$data_from = array(
  '未設定','北海道','青森県','岩手県','宮城県','秋田県','山形県','福島県',
  '茨城県','栃木件','群馬県','埼玉県','千葉県','東京都','神奈川県','新潟県',
  '富山県','石川県','福井県','山梨県','長野県','岐阜県','静岡県','愛知県',
  '三重県','滋賀県','京都府','大阪府','兵庫県','奈良県','和歌山県','鳥取県',
  '島根県','岡山県','広島県','山口県','徳島県','香川県','愛媛県','高知県',
  '福岡県','佐賀県','長崎県','熊本県','大分県','宮崎県','鹿児島県','沖縄県',
  '日本国外',
);
$data_nego = array('値下げ申請不可','値下げ申請可');

?>